{
	"unluler":[
		{
			"slug":"adem-kilicci",
			"name":"Adem Kılıççı",
			"instagram":"adem_kilicci",
			"hashtags":"ademkilicci",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/adem-kilicci1221375119586e00e06d914.jpg",
			"biotr":"Türkiyeyi sayısız turnuvada temsil eden Adem Kılıççı, büyük turnuvalardaki başarılarıyla dikkatleri üzerine çekmiştir.
				Milli boksör, Antalyada düzenlenen 2004 Dünya Boks Şampiyonasında gümüş madalya kazanmıştır. 
				Adem Kılıççı, Şikagonun ev sahipliğinde gerçekleşen 2007 Dünya Amatör Boks Şampiyonasında da bronz madalya ile ülkemizi 
				gururlandırmayı başarmıştır.
				Adem Kılıççı 2008 yaz olimpiyatlarında ise şanssız bir yenilgi alarak ilk turda elenmiştir. 
				2008 Yaz Olimpiyatları kapsamında 10 Ağustos günü 69 kiloda ilk turda İngiliz Billy Joe Saundersa sayıyla yenilerek elendi. 
				İlk raundu 2-0, 2. raundu 6-1 ve 3üncü raundu da 11-2 geride tamamlayan Kılıççı, müsabakadan da 14-3 yenik ayrıldı.",
			"biofa":"آدم کلیچجی متولد 1986 آغری  ۳۱ ساله هست در مسابقه قهرمانی بوکس 2004 که در انتالیا برگزار شد مدال نقره را کسب کرد. در مسابقه قهرمانی بوکس اماتور  2005 که در شیکاگو برگزار شد مدال برنز را کسب کرد."
		},
		{
			"slug":"berna-ozturk",
			"name":"Berna Öztürk",
			"instagram":"ozturkbernaa",
			"hashtags":["bernaozturk","bernaöztürk"],
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/berna-ozturk-1041161933586e00999f036.jpg",
			"biotr":"Survivor 2017 yarışmacısı Berna Öztürk 28 Nisan 1983de İstanbulda doğdu. F.M.V. Özel Ayazağa Işık Lisesinde ortaöğretimini tamamlayan Berna Öztürk, İstanbul Üniversitesi Edebiyat Fakültesi Sosyoloji Bölümü mezunudur. İngilizce, İspanyolca ve Almanca bilen Survivor yarışmacısı, birçok spor dalıyla ilgilenmektedir.
				Kiteboard (IKO Uluslararası Eğitmen - Türkiye Yelken Federasyonu Eğitmen - Freestyle Türkiye İkinciliği), Hentbol (lisanslı/Sarıyer Spor Kulübü), Wake-board (lisanslı/Hip-Notics), Tenis, Voleybol ve Wing - Chun gibi spor dalları ile ilgilenen Berna Öztürk, DJ olarak tanınmaktadır.",
			"biofa":"برنا اوزتورک متولد ۱۹۸۴ در استانبول (۳۳ساله) دی جی معروفی هست.
				در مسابقه استیل هم شرکت کرده و برنا خواهر دوست دختر سابق تارکان هست علاوه بر کار دی جی از ۱۶ سالگی مدل هم بوده.
				در دانشگاه استانبول (دانشکده ادبیات) رشته جامعه شناسی خونده.
				به ورزش های آبی هم علاقه داره."
		}
	]