{
	"unluler":[
		{
			"slug":"adem-kilicci",
			"name":"Adem Kılıççı",
			"instagram":"adem_kilicci",
			"insta-fan":"pinarsaka_fan_page",
			"hashtags":"ademkilicci",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/adem-kilicci1221375119586e00e06d914.jpg",
			"biotr":"Türkiyeyi sayısız turnuvada temsil eden Adem Kılıççı, büyük turnuvalardaki başarılarıyla dikkatleri üzerine çekmiştir.Milli boksör, Antalyada düzenlenen 2004 Dünya Boks Şampiyonasında gümüş madalya kazanmıştır.Adem Kılıççı, Şikagonun ev sahipliğinde gerçekleşen 2007 Dünya Amatör Boks Şampiyonasında da bronz madalya ile ülkemizi gururlandırmayı başarmıştır. Adem Kılıççı 2008 yaz olimpiyatlarında ise şanssız bir yenilgi alarak ilk turda elenmiştir. 2008 Yaz Olimpiyatları kapsamında 10 Ağustos günü 69 kiloda ilk turda İngiliz Billy Joe Saundersa sayıyla yenilerek elendi. İlk raundu 2-0, 2. raundu 6-1 ve 3üncü raundu da 11-2 geride tamamlayan Kılıççı, müsabakadan da 14-3 yenik ayrıldı.",
			"biofa":"آدم کلیچجی متولد 1986 آغری  ۳۱ ساله هست در مسابقه قهرمانی بوکس 2004 که در انتالیا برگزار شد مدال نقره را کسب کرد. در مسابقه قهرمانی بوکس اماتور  2005 که در شیکاگو برگزار شد مدال برنز را کسب کرد."
		},
		{
			"slug":"berna-ozturk",
			"name":"Berna Öztürk",
			"instagram":"ozturkbernaa",
			"insta-fan":"pinarsaka_fan_page",
			"hashtags":["bernaozturk","bernaöztürk"],
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/berna-ozturk-1041161933586e00999f036.jpg",
			"biotr":"Survivor 2017 yarışmacısı Berna Öztürk 28 Nisan 1983de İstanbulda doğdu. F.M.V. Özel Ayazağa Işık Lisesinde ortaöğretimini tamamlayan Berna Öztürk, İstanbul Üniversitesi Edebiyat Fakültesi Sosyoloji Bölümü mezunudur. İngilizce, İspanyolca ve Almanca bilen Survivor yarışmacısı, birçok spor dalıyla ilgilenmektedir.Kiteboard (IKO Uluslararası Eğitmen - Türkiye Yelken Federasyonu Eğitmen - Freestyle Türkiye İkinciliği), Hentbol (lisanslı/Sarıyer Spor Kulübü), Wake-board (lisanslı/Hip-Notics), Tenis, Voleybol ve Wing - Chun gibi spor dalları ile ilgilenen Berna Öztürk, DJ olarak tanınmaktadır.",
			"biofa":"برنا اوزتورک متولد ۱۹۸۴ در استانبول (۳۳ساله) دی جی معروفی هست.در مسابقه استیل هم شرکت کرده و برنا خواهر دوست دختر سابق تارکان هست علاوه بر کار دی جی از ۱۶ سالگی مدل هم بوده.در دانشگاه استانبول (دانشکده ادبیات) رشته جامعه شناسی خونده.به ورزش های آبی هم علاقه داره."
		},
		{
			"slug":"furkan-kizilay",
			"name":"Furkan Kızılay",
			"instagram":"pinarsaka_fan_page",
			"insta-fan":"pinarsaka_fan_page",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/furkan-kizilay2124918388586e00a66dc67.jpg",
			"biotr":"30 Kasım 1990da İstanbulda dünyaya gelen Furkan Kızılay, Türk dizi film oyuncusu ve şarkıcıdır. Çocuklar Duymasın adlı TV dizisindeki Emre (Havuç) karakteri ile ünlenmiştir. Sinema filmleri ve TV dizilerinin yanı sıra reklamlarda da rol almaktadır. Ayrıca 2009 yılında Aşksın Sen adlı albümünü çıkarmıştır. 2010da çekimlerine yeniden başlanan Çocuklar Duymasın dizisinde Emre (Havuç) karakterini yeniden canlandırmıştır.",
			"biofa":"فورکان کیزیلای بازیگر متولد ۱۹۹۰ (۲۷ ساله)  استانیول هست.در سریال چوجوکلار دویماسین در نقش هاووج معروف شده علاوه بر اون در سریال ها و فیلم های مختلفی بازی کرده و همچنین خوانندگی هم کرده و آلبوم های موسیقی هم مثل vura vura و karamel kokun و...داره."
		},
		{
			"slug":"ilhan-mansiz",
			"name":"İlhan Mansız",
			"instagram":"mansiz26",
			"insta-fan":"pinarsaka_fan_page",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/ilhan-mansiz779386578586e0162c6062.jpg",
			"biotr":"İlhan Mansız, 10 Ağustos 1975 tarihinde Almanya dünyaya geldi. Aslen Eskişehirli olan İlhan Mansız, 13 yaşında futbola başladı. Augsburg takımıyla Almanya Gençler Şampiyonu oldu. Dikkatleri üzerine çeken İlhan Mansız, 1994 yılında FC Kölne transfer oldu.1998 yılında 1. Lig takımlarından Samsunspora transfer olan İlhan Mansız, 3 sezon Samsunsporda oynadıktan sonra 2001 yılında Tümer Metin ile beraber Beşiktaş’a transfer oldu. 2001-2002 sezonunda başarılı performansını sürdürdü ve attığı 21 golle Galatasaraydan Arif Erdemle birlikte gol krallığını paylaştı.2002 yılında Türkiye’nin 3. olduğu Dünya Kupasında en etkili isimlerden biriydi. Turnuvanın ardından uzun süren sakatlıklar nedeni ile 2002/2003 sezonunda bir süre Beşiktaşta kadroya giremedi. Ancak sezon ilerledikçe düzeldi ve lig şampiyonluğunda büyük rol aldı. Beşiktaş formasıyla ligde 58 maçta 36 gol attı.2004 yılında Japon takımı Vissel Kobeye transfer oldu. Sakatlıklar ve uyum sağlayamama nedeni ile aynı yıl 30 Kasım 2004 tarihinde Almanya takımlarından ekibi Hertha Berlin ile anlaşıp Almanyaya geri döndü. 2005-2006 sezonunda Ankaragücüne transfer oldu. Ankaragücünde oynadığı 9 maçta 4 gol attı.Futbol hayatının son golünü Ankaragücü formasıyla 30 Ekim 2005 tarihinde oynanan Süper Lig maçında Beşiktaşa attı.2006 yılının Şubat ayında Almanya’da bir trafik kazası geçirdi ve futbolu bıraktığını açıkladı. Ancak tedavisine ve antrenmanlarına devam eden İlhan Mansız, 2009da futbolu resmen bıraktı.İlhan Mansız, 38 kez A Milli Futbol Takımı forması giydi, bu maçlarda 7 gol attı. 3. olduğumuz 2002 FIFA Dünya Kupasında üç gol attı.",
			"biofa":"ایلهان مانسیز فوتبالیست متولد (۱۹۷۵) در کمپتن آلمان ۴۲ساله است. مادرش خیاط و پدرش کارگر کارخانه هست در تیم های مختلف ترکیه مثل Gençlerbirliği و kuşadaspor و...و تیم ملی بازی کرده.در جام جهانی سال ۲۰۰۲ که ترکیه سوم شده بود سه گل زده بود.علاوه بر حرفه فوتبالیستی بازیگری هم میکرده که در سریال هایی مثل belalı Baldız و doktorlar و kızlar yurdu و... بازی کرده."
		},
		{
			"slug":"pinar-saka",
			"name":"Pınar Saka",
			"instagram":"pinar_saka",
			"insta-fan":"pinarsaka_fan_page",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/pinar-saka260909416586e00b2c78f3.jpg",
			"biotr":"Pınar Saka 5 Kasım 1985 doğumludur. 100, 200 ve 400 metre kategorilerinde yarışır. Almería, İspanyada düzenlenen 2005 Akdeniz Oyunlarında 400m ve 4x 400m bayrak kategorisinde yarıştı. Takım arkadaşları Birsen Bekgöz, Özge Gürler ve Binnaz Usluyla beraber 3:40.75 dereceleriyle bronz madalyanın sahibi oldular.",
			"biofa":"پینار ساکا متولد ۱۹۸۵ (۳۲ساله) هست.ورزشکار تیم ملی دو میدانی ۴۰۰ متر هست در سال ۲۰۰۵ همراه با هم تیمی هاش برنده برنز مسابقه بازی های اکدنیز شدند."
		},
		{
			"slug":"sabriye-sengul",
			"name":"Sabriye Şengül",
			"instagram":"sabriyesengul",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/sabriye-sengul919306142586e00c603bf8.jpg",
			"biotr":"Sabriye Şengül, 1988 yılında Trabzonda dünyaya geldi. 2006 yılında boksla tanışan Sabriye Şengülün hayatı bu tarihten sonra değişti. Sabriye Şengül, 2006 yılında boksla tanıştı. Spor hayatına hentboll oynayarak başlayan Sabriye Şengül, tavsiye sonrasında kickboksa yöneldi. Hayatında sporun önemli bir yer tuttuğunu belirten Sabriye Şengülün en öne çıkan özelliği ise hırslı bir kimliğe sahip olması. Verdiği röportajlarda her fırsatta sporun hayatındaki önemini anlatan Sabriye Şengül, spor hayatını şu sözlerle anlatıyor: “Önceleri hentbol oynuyordum. Hırslı, mücadeleci ve pes etmeyen bir yapım var. Antrenmanlarda ve maçlarda bu yapımdan dolayı sertleştiğim oldu. Hocalarım, ‘Sabriye hentbolcular bize lazım. Sen boks ile uğraş’ deyince neden olmasın dedim. Boksta ve Kickboskta 3 Türkiye şampiyonluğum var. Uluslararası boks şampiyonluğum ve K1 Dünya Karması şampiyonluğum bulunuyor.",
			"biofa":"سابریه شنگول بوکسور متولد ۱۹۸۸ (۲۹ساله)  ترابزون هست.زندگی ورزشی خود را با هندبال آغاز کرده از سال ۲۰۱۶ زندگی اش با بوکس عوض شد ۳ بار قهرمان بوکس ترکیه شده و قهرمان جهان هم شده.پدرش بازنشسته و مادرش خانه دار هست."
		},
		{
			"slug":"seda-demir",
			"name":"Seda Demir",
			"instagram":"demir__seda",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/seda-demir561311567586e0144817af.jpg",
			"biotr":"Seda Demir, Marmara Üniversitesi Fransızca kamu yönetimi ve siyaset bilimi mezunu olan Seda Demir, seslendirme ve diksiyon eğitimlerinin yanında oyunculuk ile ilgili birçok workshop ve eğitimi aldı.İs Bankası reklamı ile televizyon ekranlarında boy gösteren Seda Demirin ilk oyunculuk deneyimi ise Yaprak Dökümü ile başladı. İlk dizi tecrübesi ile milyonlar tarafından tanınan ve sevilen Seda Demir, Yaprak dökümünden sonra Yıldız Masalı, İntikam ve Beyaz Karanfil dizilerinde rol aldı.Aynı dönemlerde Azerbaycanda oymayan Karanlıklar Çiçeği dizisinde konuk oyuncu olarak yer alan Survivor 2017 yarışmacısının ilk sinema deneyimi Evlenmeden Olmaz isimli romantik komedidir.Survivor Seda Demir, orta okul lise ve üniversite boyunca voleybol ile ilgilendi. İyi derece yüzücü olan Seda Demir, yüzme dalında en uzun mesafe 5600 metrede mücadele etmiştir.Seda Demirin asıl spor branşı ise koşudur. Atatürk Gazi koşusunda 6 kilometrede ikinciliği vardır. Seda Demir, Galatasaraylılar Derneğinin koşusunda da 3.lüğü 10 saniye ile kaybetti. En uzun koşusu 15 kilometre olan Seda Demir, Avrasya koşusunda yer almıştır.",
			"biofa":"صدا دمیر متولد ۱۹۸۳ در استانبول (۳۴ساله) بازیگر سینما و تلویزیون و تئاتر هست.در سریال یاپراک دوکومو معروف شده و اولین تجربه سینماییش در سال ۲۰۱۵ بوده."
		},
		{
			"slug":"sedat-kapurtu",
			"name":"Sedat Kapurtu",
			"instagram":"cilginsedat58",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/sedat-kapurtu498063121586e014ff3953.jpg",
			"biotr":"Çılgın Sedat olarak tanınan Sedat Kapurtu aslen Sivaslıdır. 16-17 yaşlarındayken mahalle arasında futbol oynayarak spora yönelen Sedat Kapurtunın kardeşi Vedat Kapurtu (d.1978) da futbolla ilgilenmektedir. Futbol kariyerine nokta koyarak müzik alanında çalışmalar yapan Sedat Kapurtunun kardeşi ise profesyonel futbolcu olarak kalecilik yapmaya devam etmektedir.Sedat Kapurtu, 4 sene Kadıköy Halk Eğitim merkezinde eğitim aldıktan sonra Şan bölümü okudu. Tar ve Cümbüş çalmaya başlayan Sedat Kapurtuya 17 yaşında hocası cümbüş hediye etmiştir. Hocasının aynı yıl vefat etmesinin ardından evlatları, cümbüşü babamızdan yadigar diyerek almışlardır. Çok iyi bir cümbüş ustası olabilecekken yaşadığı bu durumun ardından Sedat Kapurtu sazına küsmüş bu tarihin ardından cümbüşü eline hiç almamıştır. İyi bir müzik kulağına sahip olan Çılgın Sedat, bağlama, davul, bateri, klavye, kanun çalabilmektedir.Müzik alanındaki yoğun temposunun yanı sıra spordan da geri durmayan Çılgın Sedat, yıllarca karate, kickbox, teakwando sporu ile ilgilenmeyi sürdürmüştür. 1 Eylül 2008 tarihinde Zeytinburnuspor’da profesyonel futbolculuğa başlamıştır. 1 Temmuz 2011 tarihine kadar devam ettikten sonra futbola veda eden Çılgın Sedat, 2 sene Zeytinburnu’nda 3 sene de amatör olarak sürdürdüğü futbol hayatını noktaladı. Çılgın Sedat, aynı zamanda Muaythai hakemliği de yapmaktadır.Küçük yaşta katıldığı ses yarışmasında ikinci olan Çılgın Sedat, kuaförlükten futbola, futboldan şarkıcılığa, şarkıcılıktan smackdowna birçok meziyeti olan bir isimdir.Çılgın Sedat, 2005 yılında Özlem Kapurtu ile evlendi. Siraç (d.2006) adında bir engelli ve Yağız Kapurtu adında 2 oğlu vardır.2014 yılında “Çılgın Sedat İle Çılgın Show” adında her pazartesi ekranlarda yer aldı.2015 yılında eşi Özlem Kapurtu ile beraber sunuculuğunu İlker Ayrık’ın yaptığı “Ben Bilmem Eşim Bilir” yarışmasına katıldı.Çılgın Sedat, 2016 yılında Mersinde “Club Çılgın” adı ile bir eğlence mekanı açmıştır. Yaklaşık 6 ay önce açtığı bu yer 11 Ekim 2016 tarihinde çıkan bir yangın neticesinde kül olmuştur.",
			"biofa":"سدات کاپورتو معروف به چیلگین سدات متولد ۱۹۷۳ (۴۴ساله) در استانبول هست حرفه اصلی او خوانندگی میباشد ولی سال ها کاراته و تکواندو و کیک بوکس کار کرده.از سال ۲۰۰۸ تا ۲۰۱۱ در تیم زیتین بورنو سپور فوتبالیست بوده.علاوه بر خوانندگی و ورزش در رشته بازیگری هم فعال بوده در فیلم ها و سریال هایی مثل töre , dila gelin, dönüş و ... بازی کرده.سدات سال ۲۰۰۵ با ازلم کاپورتو ازدواج کرده و حاصل این ازدواج سه پسر که یکی از آن ها معلول هست."
		},
		{
			"slug":"sema-apak",
			"name":"Sema Apak",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/sema-apak1691426447586e015940add.jpg",
			"biotr":"Sema Aydemir-Apak Tayfun Akgünün antrenörlüğündeki Enkasporun atletidir. Sema Aydemir-Apak geçmiş yıllarda heptatlon branşında da boy gösterdi. Sema Aydemir-Apak Londra 2012 Yaz Olimpiyat Oyunlarında 4x400m bayrak yarışında yarışma hakkını elde etmiştir.Sema Aydemir-Apak, 400 mt engelli branşında en iyi derecesini 6 Haziran 2012 tarihinde Ankarada yapılan yarışta 56.62snlik derecesiyle elde etmiştir.2004 Atina Olimpiyat Oyunlarında bronz madalyası bulunun Türk çekiç atma sporcusu Eşref Apak ile evlidir. Sema Aydemir-Apak Eşref Apak çiftinin Ali isminde bir çocukları bulunmaktadır.",
			"biofa":"سما اپاک متولد ۱۹۸۵ (۳۲ساله) در بورسا ورزشکار دو میدانی ۴۰۰ متر با مانع هست.در سال ۲۰۰۴ با اشرف اپاک که در سال ۲۰۰۴ مدال برنز را کسب کرده ازدواج کرده و حاصل این ازدواج یک پسر به اسم علی هست."
		},
		{
			"slug":"serhat-akin",
			"name":"Serhat Akın",
			"instagram":"serhatakin81",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/sema-apak1691426447586e015940add.jpg",
			"biotr":"Survivor 2017 yarışmacılarından Serhat Akın, 5 Haziran 1982 yılında Brettende dünyaya geldi. Fenerbahçenin ve A Milli Takımın yıldız oyuncusu en son Almanya 4. Ligi olan Regionalliga takımı Berliner AK 07de oynamış ve futbolu bırakmıştır.1991 yılında futbola Almanyada 10 yaşındayken Karlsruher SC takımın altyapısına girerek başladı. 2000 yılına kadar burada oynadı. 2000 yılında Fenerbahçeye transfer oldu ve Türkiye Millî takımına kadar yükseldi. Fenerbahçenin ardından RSC Anderlechte transfer olmuştur. 2006-2007 sezonunda Almanyanın FC Köln takımına kiralık olarak transfer olmuş diğer sezon RSC Anderlechte geri dönmüştür. 15 Ağustos 2008 tarihinde Süper Lige yeni dahil olan Kocaelisporla anlaşan futbolcu, burada 1 yıllık sözleşmeye imza atmıştır. Ligin 15. haftasında Kocaelispordan para alamadığı ve beklediği ilgiyi göremediği için sözleşmesini tek taraflı fesh etmiştir. Ligin takımlarından Kayserispor ve Beşiktaş kendisi ile ilgilenmiş fakat Konyaspor ile 1.5 yıllık sözleşme imzalamıştır. 2011-2012 sezonu için Yusuf Şimşekin Futbolcu-Antrenör olarak görev yaptığı Turgutlusporla anlaşmıştır. 2012-13 sezonu yaz transfer döneminde Yusuf Şimşekin Teknik direktörlük yaptığı Denizlispor ile anlaşmıştır. 2013-14 sezonunun başında Almanya 3. lig ekiplerinden BAK 07ye transfer olmuştur.1999 yılında 4 kez Türkiye U-17 formasını giymiştir, aynı yıl içerisinde 3 kere de Türkiye U-18 formasını giymiş 4 gol atmıştır. 2000 yılından 2002 yılına kadar da Türkiye U-21 formasını 22 kere giymiş ve 12 gol kaydetmiştir. 2002 yılından itibaren ise Türkiye A Milli takım formasıyla 21 maça çıkmış ve 4 gol atmıştır. Serhat Akın, Erzincanlı olması sebebiyle Millî Takım da genelde 24 numarayı giymiştir.",
			"biofa":"سرهات اکین فوتبالیست متولد ۱۹۸۱ (۳۸ساله) برتتن آلمان هست.از ۱۰ سالگی بازی فوتبال رو در تیم karlsruher آلمان شروع کرده تا سال ۲۰۰۰ در این تیم بوده سپس به تیم فنرباغچه ترکیه میره و بعد ازون به تیم ملی میره.در این سال ها در تیم های مختلفی بازی کرده."
		},
		{
			"slug":"sahika-ercumen",
			"name":"Şahika Ercümen",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/sema-apak1691426447586e015940add.jpg",
			"biotr":"Şahika Ercümen 16 Ocak 1985 Çanakkale doğumludur. Türk serbest dalışçı ve sualtı hokeyi oyuncusu. Serbest dalışta Türkiye rekorunu elinde bulundurmaktadır. Başkent Üniversitesi Beslenme ve Diyetetik Bölümü mezunudur ve aynı zamanda Başkent Üniversitesinde yüksek lisans eğitimine devam etmektedir. Şahika Ercümen 22 Ekim 2016 tarihinde Antalyanın Kaş ilçesi açıklarında Değişken Ağırlıklı Paletli alanında 110 metreye dalarak CMAS onaylı yeni bir dünya rekoru kırmıştır. Bu rekorunu Şehitler İçin Tek Nefes Tek Yürek pankartı açarak şehitlerimize adamış, şehit çocuklarına destek projesi Turkuazın Çocukları Projesine desteğini açıklamıştır. Bu rekorla su altında en derine inen insan unvanını almıştır. Ardından; 24 Ekim 2016da, Kaş-Hidayet Koyunda Türkiye Cumhuriyetimizin 93. yılına ithafen Değişken Ağırlıklı Paletsiz alanında 93 metre dalarak iki gün arayla ikinci bir rekora imza atmıştır.",
			"biofa":"شاهیکا ارجومن شناگر متولد ۱۹۸۵ شهر چاناککاله (۳۲ساله) هست.هاکی زیر آبی و شیرجه آزاد کار کرده در شیرجه آزاد رکورد ترکیه رو داره.در دانشگاه رشته تغذیه رو خونده و ارشد این رشته رو میخونه.در هاکی زبرآبی نفر سوم اروپا شده تا حالا رکورد های زیادی در رشته های مختلف آبی زده.در سال ۲۰۱۵ از طرف روزنامه ملیت ورزشکار سال معرفی شده."
		},
		{
			"slug":"tarik-menguc",
			"name":"Tarık Mengüç",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/tarik-menguc271653272586e00bb9abfb.jpg",
			"biotr":"Tarık Mengüç, müzik ile ilgilenmeye başlamadan önce; mobilya tasarımcısı ve cilacılık, seramikçilik, çakmakçılık yaptı. Aynı dönemde düğün salonlarında şarkı da söyleyen Tarık Mengüç, bu dönemde ilk bestesi olan Nazar Değmesini yaptı.Sibel Can’a “Hey Adamım”, Seda Sayan’a “Ben Sana Demedim mi”, Davut Güloğlu’na “Katula Katula”, Çılgın Sedat, Betül Çağlar, Ayça Tekindor’a “Degaje” gibi birçok ünlü isme beste yapan Tarık Mengüçün en son bestesi “Yıkılıyor” Madonna Ayçanın albümünde çıkış parçası olarak yer almıştır.Tuğrul Şan Müzik Dershanesinde 5 yıl şan dersi alan Mengüç, İbrahim Tatlıses, İbrahim Erkal, Ebru Gündeş, Doğuş, Faruk K gibi isimlere de vokal yapmıştır.Kıyafet tarzı, saçı ve makyajı ile farklı biri olduğunu gösteren Tarık Mengüç, sözü ve müziği kendisine ait olan Şakşuka isimli parçasıyla ünlenmiştir. Albümü ile aynı ismi taşıyan Şakşuka isimli parçasının klibi, televizyonlarda en çok izlenen klipler arasında yer almıştır.Şarkıcılığın yanı sıra oyunculukta da yetenekli olduğunu ispatlayan Tarık Mengüç, 2008 yılında oynadığı “Yaşar Ne Yaşar Ne Yaşamaz” adlı filmde Roman Bekir karakterini canlandırdı.2004 yılında Cennet Mahallesi dizisinde konuk oyuncu olarak rol aldı ve Şakşuka isimli albümünün ardından 2007de Lakerda isimli albümünü çıkarmıştır. 2009da ise Olimpiyat Müzik etiketiyle “İnadına 35 Derece” isimli albümünü çıkardı. Tarık Mengüç son olarak 4 Ekim 2011de de Seyhan Müzik etiketiyle Tek Kişilik Orduyum isimli albümü çıkardı.",
			"biofa":"تاریک منگوچ خواننده متولد ۱۹۶۹ (۴۸ساله) در استانبول هست.با آهنگ شاکشوکا معروف شده قبل از خوانندگی طراح مبل و سرامیک کار و خواننده مراسم عروسی بوده.با خواننده ها زیادی مثل سیبل جان و صدا سایان و... کار کرده.علاوه بر خوانندگی در سریال ها و فیلم های مختلفی مثل yaşar ne yaşar ne yaşamaz بازی کرده."
		}
	],
	"gonulluler":[
		{
			"slug":"burcak-tuncer",
			"name":"Burçak Tuncer",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/burcak-tuncer1381243321586e01b6047a2.jpg",
			"biotr":"Burçak Tuncer İzmir Karşıyakada 1992 yılında dünyaya geldi. 6 Nisan doğumlu olan Survivor Gönüllüler yarışmacısı Burçak Tuncer, Koç burcu. Burçak Tuncer Mimarlık yapmakta.İlkokul ve lise eğitimini İzmir Tevfik Fikret Lisesinde okuyan Burçak Tuncer, Üniversite eğitimini ise İzmir Ekonomi Üniversitesi Mimarlık bölümünde tamamladı.Burçak Tuncer, eğitim hayatı boyunca birçok sanat dalıyla ilgilendi. Yeteneği doğrultusunda devam eden Burçak Tuncer, resim dalında birincilik ödülleri kazandı. Tüm bunların yanı sıra Tuncer, kişisel resim sergisini Çeşme Sanat Galerisinde açtı.",
			"biofa":"بورچاک تونجر ۲۴ ساله در ازمیر متولد شده و در دانشگاه معماری خونده."
		},
		{
			"slug":"denisa",
			"name":"Denisa",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/denisa762215959586e019f34613.jpg",
			"biotr":"1992 yılında İstanbul’da doğmuştur. Milli sporcu olan yarışmacının, Türkiye Bikini Fitness dalında 3 kez şampiyonluğu vardır.",
			"biofa":"دنیسا گولتکین ۲۵ سالشه بازیکن تیم ملی هست در ترکیه در شاخه فیتنس بیکینی ۳ تا قهرمانی داره و همون طور که در کلیپ معرفی هم گفته در خانه اش مار پرورش میده."
		},
		{
			"slug":"elif-sadoglu",
			"name":"Elif Şadoğlu",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/elif-sadoglu513593832586e01a6cf5a0.jpg",
			"biotr":"Elif Şadoğlu 1992 doğumludur. Ataşehirdeki bir spor merkezinde Fitness Eğitmenliği yapmaktadır. Elif Şadoğlu, 2014 TVG ve Fitness şampiyonasında Avrupa Vücut Geliştirme Fitness şampiyonu oldu.",
			"biofa":"الیف شاداغلو ۲۷ ساله در سال ۲۰۱۴ قهرمان فیتنس اروپا و در سال ۲۰۱۶ قهرمان جهان و قهرمان اروپا شده.ورزش هایی مثل والیبال و شنا و هندبال و دو میدانی کار کرده.مربی معروف زومبا و cycle gx است."
		},
		{
			"slug":"eser-west",
			"name":"Eser West",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/eser-west550619848586e01ae1c2bf.jpg",
			"biotr":"Eser West, 1990 yılında New York’ta dünyaya geldi. Asıl mesleği öğretmenlik olan Eser West, Guardia Communitiy College üniversitesinde eğitim hayatını tamamladı. Survivor 2017 yarışmacısı Eser, 1.75 boyunda ve 80 kilo ağırlığında.",
			"biofa":"اسر وست ۲۶ سالشه شغل اصلیش معلم زبان انگلیسی هست در برنامه kismetse olur در کانال D معروف شده."
		},
		{
			"slug":"fulya-sahin",
			"name":"Fulya Şahin",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/fulya-sahin1746279393586e018fd2983.jpg",
			"biotr":"1991 İstanbul doğumlu olan Fulya Şahin, Trakya Üniversitesinde okudu. Survivor Gönüllüler takımına katılan Fulya Şahin; Ben Fulya, adımı kazımaya geldim sözleriyle Survivor 2017ye iddialı bir giriş yaptı.",
			"biofa":"فولیا شاهین ۲۷ ساله و مهماندار هواپیماست."
		},
		{
			"slug":"gokhan-gozukan",
			"name":"Gökhan Gözükan",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/gokhan-gozukan1618886436586e018096e31.jpg",
			"biotr":"Boks ile yakından ilgilenen Gökhan Gözükan, vücut geliştirme ile de ilgileniyor. Survivor Gökhan Gözükan 34 yaşındadır. Gökhan Gözükan 1.92 boyunda ve 86 kilodur.",
			"biofa":"گوکهان گزوکان ۳۴ ساله ورزش بدنسازی و بوکس کار میکنه علاوه بر اون مدل هست و بازیگری هم میکنه تو سریال هایی مثل yarım و kaderimin yazıldığı gün بازی کرده."
		},
		{
			"slug":"ogeday-girisken",
			"name":"Ogeday Girişken",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/ogeday-girisken1341628520586e01981543a.jpg",
			"biotr":"Ogeday Girişken, 1992 yılında İstanbulda doğmuştur. Eğitimini Marmara Üniversitesi BESYO’da tamamlamıştır. Fenerbahçe kürek takımında lisanslı sporcu olan Ogeday, ülkemizi milli formayla temsil ediyor.",
			"biofa":"اوگدای گیریشکن در دانشگاه مارمارا درس خونده در باشگاه فنرباغچه بازیکن قایقرانی هست و همچنین عضو تیم ملی قایقرانی هست.به عنوان قهرمان قایقرانی شناخته میشه."
		},
		{
			"slug":"tugce-melis-demir",
			"name":"Tuğçe Melis Demir",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/tugce-melis-demir517294301586e017867578.jpg",
			"biotr":"Tuğçe Melis Demir 1994 yılında İzmirde doğmuştur. Eğitimini İzmirde tamamlayan Tuğçe Melis Demir, Dokuz Eylül Üniversitesi Güzel Sanatlar Fakültesinden mezun olmuştur. Tuğçe Melis Demir eğitim hayatının yanında sporla da ilgilenmektedir. Ana spor dalı ise buz hokeyidir. Tuğçe Melis Demir ayrıca milli takım buz hokeyi oyuncusudur.",
			"biofa":"توچه ملیس دمیر ۲۳ سالشه هاکی روی یخ کار میکنه و همچنین عضو تیم ملی بانوان هاکی روی یخ هست."
		},
		{
			"slug":"volkan-cetinkaya",
			"name":"Volkan Çetinkaya",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/volkan-cetinkaya30322869586e016daefa7.jpg",
			"biotr":"Beden eğitimi öğretmeni olan Volkan Çetinkaya, ayrıca TSK Ordu Milli takım sporcusu. Eski TSK personeli olan Çetinkaya, yüzme ve atletizm antrenörlüğü de yapmaktadır. Gönüllüler yarışmacısı Volkan Çetinkaya, sporcu kimliğiyle ön plana çıkıyor.",
			"biofa":"ولکان چتین کایا مربی تربیت بدنی هست بازیکن تیم ملی و همچنین مربی شنا و دو میدانی هست."
		},
		{
			"slug":"berna-keklikler",
			"name":"Berna Keklikler",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/uploads/yarismaci/2017/01/08/berna-kelikler139695016758720627d77c7.jpg",
			"biotr":"Almanya doğumlu olan Berna Keklikler, İstanbul’da kardeşiyle yaşamakta. Ekonomi eğitimi alan Berna Keklikler, Almanya’da katıldığı güzellik yarışması, Miss Turkuaz Germany’iyi kazandı. Fıtness, crunch ve yüzme sporlarıyla ilgilenmekte olan Berna Keklikler, oyunculuk  ve modellik ile uğraşıyor.2016’nın Eylül ayında  TV8’de başlayan Göz6 programına katılarak Survivor hedefi için ilk adımını atan Berna Keklikler, Göz6 evinde finale çıkarak, Kızlar Takımı’nın şampiyonu oldu ve Survivor 2017’ye katılma hakkını kazandı.Sinemaya düşkün bir insan olduğunu ifade eden Berna Kekklikler, başta bale, buz pateni, yüzme, veleybol olmak üzere pek çok spor dalı ile ilgilendiğini ve haftanın her günü mutlaka spor yaptığını ifade ediyor.  Survivora katılma sebebini maceracı ve savaşçı ruhuna bağlayan Berna Keklikler, doğaya çok düşkün olduğunu ve ada şartlarına kolayca uyum sağlayacağını söylüyor.",
			"biofa":""
		}
		{
			"slug":"erdi-unver",
			"name":"Erdi Ünver",
			"instagram":"",
			"insta-fan":"",
			"hashtags":"",
			"image":"https://img.acunn.com/uploads/yarismaci/2017/01/08/berna-kelikler139695016758720627d77c7.jpg",
			"biotr":"Almanya doğumlu olan Berna Keklikler, İstanbul’da kardeşiyle yaşamakta. Ekonomi eğitimi alan Berna Keklikler, Almanya’da katıldığı güzellik yarışması, Miss Turkuaz Germany’iyi kazandı. Fıtness, crunch ve yüzme sporlarıyla ilgilenmekte olan Berna Keklikler, oyunculuk  ve modellik ile uğraşıyor.2016’nın Eylül ayında  TV8’de başlayan Göz6 programına katılarak Survivor hedefi için ilk adımını atan Berna Keklikler, Göz6 evinde finale çıkarak, Kızlar Takımı’nın şampiyonu oldu ve Survivor 2017’ye katılma hakkını kazandı.Sinemaya düşkün bir insan olduğunu ifade eden Berna Kekklikler, başta bale, buz pateni, yüzme, veleybol olmak üzere pek çok spor dalı ile ilgilendiğini ve haftanın her günü mutlaka spor yaptığını ifade ediyor.  Survivora katılma sebebini maceracı ve savaşçı ruhuna bağlayan Berna Keklikler, doğaya çok düşkün olduğunu ve ada şartlarına kolayca uyum sağlayacağını söylüyor.",
			"biofa":""
		}
	]
}