{
  "unluler": [
    {
      "slug": "adem-kilicci",
      "name": "Adem Kılıççı",
      "instagram": "adem_kilicci",
      "insta-fan": "",
      "hashtags": "ademkilicci",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4511_boy.jpg",
      "biotr": "1986'da Ağrı'da doğdu. İstanbul'daki Fenerbahçe Boks Şubesi'nin üyesi olan Kılıççı Antalya'da düzenlenen 2004 Dünya Boks Şampiyonası'nda gümüş madalya aldı. Şikago'nun ev sahipliğini yaptığı 2007 Dünya Amatör Boks Şampiyonası'nda bronz madalya elde etti. İstanbul'daki Fenerbahçe Boks Şubesi'nin üyesidir. 2001 Avrupa Şampiyonası 2.si 2009 Akdeniz Oyunları 2.si 2011 Avrupa Şampiyonası 2.si 2013 Akdeniz Oyunları 1.si 2014-2015 AIBA APB Proboxing Dünya Şampiyonu olmuştur. 2008 Pekin ve 2012 Londra olimpiyatlarında ülkemizi temsil etmiştir Ayrıca Beden Eğitimi öğretmenliği yapmaktadır. ",
      "biofa": "آدم کلیچجی متولد 1986 آغری  ۳۱ ساله هست در مسابقه قهرمانی بوکس 2004 که در انتالیا برگزار شد مدال نقره را کسب کرد. در مسابقه قهرمانی بوکس اماتور  2005 که در شیکاگو برگزار شد مدال برنز را کسب کرد."
    },
    {
      "slug": "berna-canbeldek",
      "name": "Berna Canbeldek",
      "instagram": "bernacanbeldekofficial",
      "insta-fan": "bernasibelfan",
      "hashtags": "",
      "image": "https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/berna-ozturk-1041161933586e00999f036.jpg",
      "biotr": "",
      "biofa": ""
    },
    {
      "slug": "damla-can",
      "name": "DAMLA CAN",
      "instagram": "",
      "insta-fan": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4512_boy.jpg",
      "biotr": "Damla Can, 1990 yılında İstanbul’da doğmuştur. Genç yaşlarından itibaren sporla ilgilenmeye başlayan Can, özel bir spor salonunda eğitici olarak çalışan Damla Can, 2016 yılındaki Survivor yarışmasında yer almıştır. Jimnastik, step, aerobik ve fitness dersleri de veren Damla Can, aynı zamanda sosyal medyada yaptığı paylaşımlarla da dikkatleri üzerine topluyor. 27 yaşında olan Damla Can, 2018 Survivor All Star yarışmasında All Starlar takımında mücadele edecek. 2016 yılındaki Survivor yarışmasında finale kalan Damla Can, finalde kaybetmişti.",
      "biofa": ""
    },
    {
      "slug": "elif-sadoglu",
      "name": "Elif Şadoğlu",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/foto/150x97/uploads/yarismaci/2017/01/05/ilhan-mansiz779386578586e0162c6062.jpg",
      "biotr": "",
      "biofa": ""
    },
    {
      "slug": "hilmi-cem-intepe",
      "name": "Hilmicem İntepe",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4514_boy.jpg",
      "biotr": "19 Mayıs 1992 tarihinde Muğla Yenice’de doğdu. Anne ve babası ilkokul öğretmeni ola İntepe’nin, İstanbul’da yaşayan bir ablası var. İntepe 18 yaşına kadar Bodrum Güvercinlik’te yaşadı ve Bodrum lisesinden mezun oldu. 15 yaşında kendi kendine dans etmeye başlayan Hilmi Cem hiçbir yardım almadan her şeyi kendi öğrendi. 17 yaşında latin danslarına yazılan Hilmi Cem, bir çok kez salsada Türkiye Gençler Şampiyonu oldu. Hilmi Cem İntepe, Muğla üniversitesinde (BESYO)Beden Eğitimi Spor Yüksek Okulunda okumaya devam ediyor. Hilmi Cem İntepe, 2013 yılında, Survivor Ünlüler – Gönüllüler yarışmasında Gönüllüler takımında yarıştı ve ilk defa bir gönüllü olarak finale adını yazdıran şampiyon oldu. 2015 yılında yapılan Survivor All Star yarışmasına Gönüllüler takımından katılan İntepe, yarışmayı 3. sırada tamamladı. Ayrıca; Muhteşem Yüzyıl, Çalıkuşu ve Bodrum Masalı dizilerinde ve Stajyer Mafya, Çılgın Dersane 4 ve yakında vizyona girecek Vecihi Hürkuş filminde rol almıştır.\n",
      "biofa": ""
    },
    {
      "slug": "merve-aydin",
      "name": "Merve Aydın",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4515_boy.jpg",
      "biotr": "Merve Aydın, 17 Mart 1990 tarihinde İstanbul Bakırköy’de doğdu. ENKA spor kulübünün sporcusu olan Survivor Merve Aydın, 2008 yılında Dünya Gençler Atletizm Şampiyonasında 800 metre yarışında üçüncü gelerek gümüş madalya kazanmıştır. 2011 yılında İzmir’de yapılan Avrupa Şampiyon Kulüpler Kupası-A Grubu 4x400 m bayrak yarışında birinci oldu. Yine 2011 yılında da Çek Cumhuriyetinde yapılan Avrupa 23 yaş altı Atletizm Şampiyonası'nda 800 metre koşuda gümüş madalya kazanmıştır. Yine Çin’de yapılan 2011 yılında Dünya Üniversite Yaz Oyunları'nda 4x400 bayrak yarışında 3.lük elde ederek gümüş madalya kazanmıştır. 2012 yılında Londra’da yapılan Dünya Salon Atletizm Şampiyonası kadınlar 800 metre seçmelerinde yarış esnasında sakatlanarak 3:24.35′lik dereceyle serisini sonuncu olarak bitirdi.\n",
      "biofa": ""
    },
    {
      "slug": "murat-ceylan",
      "name": "Murat Ceylan",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4516_boy.jpg",
      "biotr": "Murat Ceylan, 15 Mayıs 1989 tarihinde İstanbul’da doğmuştur. Küçük yaşlardan beri müzik ile ilgilenen Murat Ceylan, 8 yıl boyunca İstanbul Devlet Konservatuarı Profesörü Ergican Saydam’dan müzik dersleri aldı. İstanbul Bilgi Üniversitesi Reklamcılık bölümü 3. Sınıfta lisans eğitimine devam etmektedir. Müzikten başka bir çok spor dalıyla da yakından ilgilenen Murat 7 yıldır profesyonel olarak fitness ile uğraşmaktadır. Ayrıca İstanbul Atlı Spor Kulübü’nde lisanslı binicilik yapmaktadır.",
      "biofa": ""
    },
    {
      "slug": "sahra-isik",
      "name": "Sahra Işık",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4519_boy.jpg",
      "biotr": "Sahra Işık, 1991 yılında dünyaya geldi. Voleybolcu olarak bilinen Sahra, Fenerbahçe’de forma giyerken, bir yandan da modellik kariyeri üzerine çalışmalarda bulundu. 2013 yılında düzenlenen Best Model yarışmasında 3. olarak dikkatleri çeken ve ülkemizi Malezya’da temsil eden Sahra Işıl, 2014 ve Survivor All Star’da mücadele eden isimlerden biri oldu.",
      "biofa": ""
    },
    {
      "slug": "sema-aydemir",
      "name": "Sema Aydemir",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4520_boy.jpg",
      "biotr": "Sema Aydemir, 17 Ağustos 1985'te Bursa'da doğdu. Survivor 2018 yarışmacısı Sema Aydemir, 400 mt engelli yarışlarıyla tanındı. Sema Aydemir geçmiş yıllarda heptatlon branşında da boy gösterdi. Sema Aydemir Londra 2012 Yaz Olimpiyat Oyunları'nda 4x400m bayrak yarışında yarışma hakkını elde etmiştir. Sema Aydemir, 400 mt engelli branşında en iyi derecesini 6 Haziran 2012 tarihinde Ankara'da yapılan yarışta 56.62sn'lik derecesiyle elde etmiştir...",
      "biofa": ""
    },
    {
      "slug": "turabi-camkiran",
      "name": "Turabi Çamkıran",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4521_boy.jpg",
      "biotr": "1987 yılında Mersin'de doğdu. Aslen Kahramanmaraşlı. Hiphop Street Dans haricinde Break Dans ve birçok farklı dansı yaptı. Meslek olarak da terzilik yapıyordu. Mersin Toroslar Lisesi ve Gazi Lisesi’nde okuyup mezun olamayınca Survivor Allstar’dan sonra dışardan okuyup liseyi bitirmiştir. Turabi Çamkıran, Mersin’de amatör şekilde tekvando, box ve muay thai ile uğraştı. Daha sonra profesyonel olarak “Muay Thai”yi yerinde öğrenme isteği ile Tayland’a gitti. Burada yerinde eğitim ile teknik ve fiziğini geliştirerek dövüşçüye dönüştü. Aynı zaman da MMA (kafes dövüşü) maçlarında da birçok ülkede müsabakalara katıldı. Turabi Çamkıran, 2008 yılında 4.sezon “Benimle Dans Eder misin ?” dans yarışmasına katıldı. 2013 yılında Acun Ilıcalı’nın hazırladığı ve jüri üyeliğinde Acun Ilıcalı, Hülya Avşar ve Eser Yenenler’in olduğu “Yetenek Sizsiniz Türkiye” adlı yarışmaya katıldı. 2014 Survivor yarışmasının birincisi oldu. Ardında Survivor All Star’a katılan Çamkıran, yine birincilik koltuğunda yer aldı.\n",
      "biofa": ""
    },
    {
      "slug": "umit-karan",
      "name": "Ümit Karan",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4522_boy.jpg",
      "biotr": "Ümit Karan, 1 Ekim 1976‘da Berlin, Almanya‘da doğdu. Ümit Karan eski milli futbolcudur. Futbol hayatına Berlin’in Kreuzberg ilçesinde Hertha Yehlendorf, Rather SV gibi amatör takımlarda forma giyerek başladı. 18 yaşına kadar Berlin’de yaşadı. Daha sonra Türkiye kariyerine başladı. Gençlerbirliği’nin ardından Galatasaray’a transfer oldu. Galatasaray dışında Ankaraspor ve Eskişehirspor formaları giydi.",
      "biofa": ""
    },
    {
      "slug": "yigit-dikmen",
      "name": "Yigit Dikmen",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/foto/200x200/uploads/yarismaci/2018/03/14/yigiy10500178515aa925795739d.jpg",
      "biotr": "",
      "biofa": ""
    }
  ],
  "gonulluler": [
    {
      "slug": "anil-berk-baki",
      "name": "Anıl Berk Baki",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4523_boy.jpg",
      "biotr": "26 yaşında. Yeditepe Üniversitesi reklam ve tasarım bölümünden mezun. Galatasaray lisesinden mezun. 6 yaşında yelken sporuna başlamış. Aktif olarak hem milli takımda sözleşmeli olarak devam ediyor. Türkiye’nin en büyük şirketinin kaptanlığını yapıyor. Crossfit ile ilgileniyor. Eğitmenliğini yapıyor. Atletizm, voleybol gibi sporlarla da ilgilenmiş.",
      "biofa": ""
    },
    {
      "slug": "birsen-bekgoz",
      "name": "Birsen Bekgöz",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4524_boy.jpg",
      "biotr": "Almanya'nın Berlin şehrinde hayata gözlerini açan ancak aslen Ankaralı olan Birsen Bekgöz, 18 Ekim 1980 tarihinde doğdu. Enka’nın kısa mesafe koşucularından olan Birsen Bekgöz, lisansını Kıbrıs’ta bulunan Doğu Akdeniz Üniversitesi’nde tamamladı. Türkiye'nin milli koşucularından biri olan Birsen Bekgöz, üç Türkiye rekorunun sahibi. Kariyeri boyunca birçok kez Türkiye Şampiyonluğu yaşayan Birsen Bekgöz, 200 metrede 2004 ve 2005, 400 metre engellide 2004, 2006, 2010 ve 2013 yıllarında zirvede yer alan isim oldu. 2004 yılında Cezmi Or Kupası'nda 400 metre engellide altın madalya kazanan Birsen Bekgöz, İspanya'nın Almeria kentinde 2005 yılında düzenlenen Akdeniz Oyunları'nda 200 metre, 400 metre engelli, 4x100 metre bayrak koşusu ve 4x400 metre bayrak koşusu dallarında yarıştı.\n",
      "biofa": ""
    },
    {
      "slug": "cumali-akgul",
      "name": "Cumali Akgül",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4525_boy.jpg",
      "biotr": "Cumali Akgül Iğdır doğumlu ve 32 yaşındadır. Evli ve dört çocuk babası olan Cumali Akgül, Survivor 2018 Gönüllüler takımının ilk yarışmacısıdır. Cumali, Iğdır’dan İstanbul’a 50 günlük yürüme serüveninden sonra Survivor kadrosuna dahil edildi.",
      "biofa": ""
    },
    {
      "slug": "funda-alkayis",
      "name": "Funda Alkayış",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4527_boy.jpg",
      "biotr": "30 yaşında. Mersin’li. Dövüş sporlarıyla uğraşıyor. 27 kez Türkiye şampiyonu olmuş. Dünya ve Avrupa şampiyonlukları var. Dünya’nın en büyük organizasyonlarından birinde tek Türk bayan dövüşçü.  WBS Avrupa ve Dünya şampiyonluk kemerine sahip. Adıyaman’da beden eğitimi öğretmeni.",
      "biofa": ""
    },
    {
      "slug": "hakan-hatipoglu",
      "name": "Hakan Hatipoğlu",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4513_boy.jpg",
      "biotr": "28 Kasım 1980 Burgazada Istanbul doğumlu, Milli sporcu, oyuncu ve sunucudur. Işık Üniversitesi İşletme Bölümü, Marmara Üniversitesi Yüksek Lisans İşletme Bölümü'nde eğitimini almıştır. 2011 yılında yarışmada tanıştığı Gizem Hatipoğlu (Akın) ile evlenmiştir. 2010 yılında Survivor Kızlar - Erkekler'de, 2015'te ise Survivor All Star'da yarıştı. Adada 17 hafta 124 gün kaldıktan sonra yarışmada 6. olmuştur.",
      "biofa": ""
    },
    {
      "slug": "mustafa-kemal-kurt",
      "name": "Mustafa Kemal Kurt",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4539_boy.jpg",
      "biotr": "Mustafa Kemal Kurt",
      "biofa": ""
    },
    {
      "slug": "nagihan-karadere",
      "name": "Nagihan Karadere",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4517_boy.jpg",
      "biotr": "1984 doğumlu olan Nagihan Karadere, Fenerbahçe'de yetişti ve sürat koşuları branşında birçok müsabakaya katıldı. 13-14 Eylül 2003 tarihlerinde Köstence'de düzenlenen Balkan Gençler Atletizm Şampiyonası'nda 400 metre branşında altın madalya kazandı. Aynı şampiyonada 4x 400m bayrak yarışında gümüş madalya 4x100m bayrak yarışında bronz madalya kazandı. Çin'in Shenzhen şehrinde düzenlenen 2011 Dünya Üniversite Yaz Oyunları'nda 4x400 metre bayrak yarışında gümüş madalya kazanan Türk milli takımında yer aldı, ayrıca 400 metre engelli yarışında bronz madalya kazandı.",
      "biofa": ""
    },
    {
      "slug": "yagmur-banda",
      "name": "Yağmur Banda",
      "instagram": "",
      "insta-fan": "",
      "hashtags": "",
      "image": "https://img.acunn.com/s/template/acunn/images/category/survivor/yarismacilar/4534_boy.jpg",
      "biotr": "20 yaşında. Liseyi bitirmiş. 12 yaşından beri spor yapıyor. 12 yıldır tekvando yapıyor. Türkiye ve Balkan şampiyonluğu var. 2014 yılında Avrupa şampiyonluğu var. Bu sene Türkiye ikincisi olmuş.",
      "biofa": ""
    }
  ]
}